[
    {
        "title": "Kamuoyuna Önemli Duyuru",
        "date": " 11 Ağustos 2020, Salı ",
        "description": "Öğretim Üyesi Dışındaki Öğretim Elemanı Kadrolarına Yapılacak Atamalarda Uygulanacak Merkezi Sınav ile Giriş Sınavlarına İlişkin Usul ve Esaslar Hakkında Yönetmelik hükümleri uyarınca 08/07/2020 tarih ve 31179 sayılı Resmî Gazete'de yayımlanan akademik personel alım ilanlarımız arasında yer alan Spor Bilimleri Fakültesi Rekreasyon Bölümü Rekreasyon Anabilim Dalı Araştırma Görevlisi kadrosu alımı ile ilgili tüm iş ve işlemler iptal edilmiştir.  Süreç hakkında inceleme başlatılmıştır. Kamuoyuna saygıyla duyurulur."
    },
    {
        "title": "2020-2021 Güz Yarıyılı Merkezi Yerleştirme Puanı ile (Ek Madde 1) Yatay Geçiş Duyurusu",
        "date": " 09 Ağustos 2020, Pazar ",
        "description": "Yükseköğretim Kurumlarında Önlisans ve Lisans Düzeyindeki Programlar Arasında Geçiş, Çift Anadal, Yandal ile Kurumlar Arası Kredi Transferi Yapılması Esaslarına İlişkin Yönetmelikte Değişiklik Yapılmasına Dair Yönetmelik”in merkezi yerleştirme puanıyla yatay geçişle ilgili Ek Madde 1 kapsamında Üniversitemize yatay geçiş yapacak öğrenciler ile ilgili gerekli belgeler, müracaat ve değerlendirme takvimi aşağıda belirtilmiştir. Özel yetenek sınavı ile öğrenci alan programlar hariç, bütün müracaatlar belgeler tamamlanmış olarak başvuru süresi içerisinde Koronavirüs (Covid 19) salgını nedeniyle elektronik ortamda yapılacaktır. Müracaat için web sitemize girip detayaları okuyun. Kayıt hakkı elde eden adaylar, ilgili Fakülte Dekanlıklarına / Yabancı Diller Yüksekokul Müdürlüğüne / Meslek Yüksekokul Müdürlüklerine aşağıda belirtilen tarihlerde evrak asılları ile şahsen müracaat edeceklerdir."
    },
    {
        "title": "2020 Proje Dönemi Erasmus+ Ka103 Öğrenci Öğrenim Hareketliliği Aday Başvuru Sonuçları Güncellenmiştir!!!",
        "date": " 21 Temmuz 2020, Salı",
        "description": "Değerli Öğrencilerimiz, Türkiye Ulusal Ajansı tarafından 14.07.2020 tarihinde açıklanan hibe sonuçlarına* göre 04.07.2020 tarihinde ilan edilen ADAY başvuru sonuçları güncellenmiştir. Tahsis edilen bütçe miktarı doğrultusunda gönderilecek öğrenci sayısı revize edilmiştir. NOT: Karşı kurumlardan kabul alınıp davet mektubu geldiğinde, vize alındığında ve kurumumuz ile sözleşme imzalandığında ASİL öğrenci olunur. Hibe verilecek dönem sadece 1 dönemdir ve bu süre 5 ay'ı geçemez. Avrupa Komisyonu, Pandemi nedeniyle alınan önlemlerin 2020-Güz dönemindeki öğrenci öğrenim hareketliliklerini etkileme ihtimaline yönelik olarak geçici tedbirler almıştır. Bu kapsamda hareketliliklerin fiziksel olarak başlayamaması durumunda çevrimiçi başlayabilmesine onay vermiştir. İlerleyen aylarda pandeminin seyrine göre Güz dönemi Erasmus faaliyetinin çevrimiçi başlayıp, fiziksel olarak devam etmesi de bir ihtimaldir. Bahar döneminin normal şartlarda gerçekleşmesi beklenmekle beraber, pandemi sürecinin gelişimine göre çevrimiçi olma olasılığı bulunmaktadır. Çevrimiçi yapılması planlanan hareketliliklerde hibe verilmeyecek olup, hareketliliğin fiziksel olana evrilmesiyle birlikte hibe verilecektir. Öğrenci hareketliliğinin çevrimiçi başlaması, küresel salgının seyrine göre çevrimiçi devam etmesi ve çevrimiçi tamamlanması AB Komisyonu tarafından COVID-19 tedbirleri kapsamında uygun kabul edilmiştir."
    },
    {
        "title": "Olimpik Yüzme Havuzu Hakkında Bilgilendirme",
        "date": "18 Nisan 2020, Cumartesi ",
        "description": "Dünyada yaşanan ve ülkemizde de görülen Covid-19 virüsü sebebiyle siz değerli öğrencilerimizin, akademik ve idari personelimizin ve misafirlerimizin sağlığının her şeyden önemli olduğunu düşündüğümüz için 14 Mart 2020 tarihinden itibariyle tesisimizde sportif çalışamları durdurmuştuk.  Bu süreçten dolayı günlük giriş, yetişkin ve çocuk eğitimleri, fitness ve plates seanslarınızın kullanım süreleri 14 Mart 2020 tarihi ile durdurulmuş olup, tesisimiz yeniden hizmete açıldığında kalan sürelerinizden devam edecektir. Sağlıklı günler dileriz."
    }
]