[
    {
      "title": "Şaphane MYO Acil Durum ve Afet Yönetimi Programını Açıyor",
      "date": "23 Haziran 2020, Salı",
      "description": "Kütahya Dumlupınar Üniversitesi Şaphane Meslek Yüksekokulu Acil Durum ve Afet Yönetimi Programı 2020-2021 Akademik Yılında öğrenci alımı yapabilecek. Konu ile ilgili açıklama yapan Şaphane MYO Müdürümüz Doç. Dr. Murat Özalp, YÖK tarafından öğrenci alımı onaylanan Acil Durum ve Afet Yönetimi Programı’nın okulumuza ve ilçemize hayırlı olması temennisinde bulundu.  Yüksekokulumuzda mevcut olan Bankacılık ve Sigortacılık, Hukuk Büro Yönetimi ve Sekreterliği, Sosyal Hizmetler Programlarına ilave olarak Acil Durum ve Afet Yönetimi programının da öğrenci alımına başlamasının okulumuzun daha da güç kazandıracağını ifade eden Özalp, şunları söyledi: Şaphane Meslek Yüksekokulumuzun Gediz ve Simav gibi tarihte büyük depremlerin yaşandığı bölgenin tam ortasında bulunması nedeniyle Acil Durum ve Afet Yönetimi Programı’nın bölgeye önemli katkılar sağlayacağına inanıyoruz. İş olanakları açısından önemli avantajlara sahip olan bu program mezunlarının Kızılay, AFAD, 112 Acil Servis, sağlık kuruluşları, belediyeler ve benzeri kamu kuruluşlarında iş bulabilmesinin yanı sıra Dikey Geçiş Sınavı'nda başarılı olan öğrencilerin Acil Durum ve Afet Yönetimi, Hemşirelik, Hemşirelik ve Sağlık Hizmetleri lisans programlarına geçiş yapabilmesini de sağlayacak. Özalp, sözlerini “Acil Durum ve Afet Yönetimi programının Şaphane’ye kazandırılmasında emekleri olan başta Rektörümüz Prof. Dr. Kâzım Uysal, Şaphane Belediye Başkanı Rasim Daşhan'a, Şaphane’deki sivil toplum örgütlerine, Şaphane halkımıza, Şaphane Meslek Yüksekokulumuzun akademik ve idari personeline teşekkürlerimi sunuyorum” diyerek tamamladı.",
      "image": "http://medya.dpu.edu.tr/files/2020/06/23/5ef1d74b0da5c/2154062ddfcabd093791a9001ddc9395_.jpeg"
    },
    {
      "title":  "YÖK’ten Gediz MYO’nun Adalet Programına Onay",
      "date": "23 Haziran 2020, Salı",
      "description": "DPÜ Gediz Meslek Yüksekokulu Adalet Programı 2020-21 Akademik Yılı'nda öğrenci kabul etmeye başlayacak. Konu ile ilgili açıklama yapan Gediz MYO Müdürümüz Dr. Öğr. Üyesi Mustafa Kavasoğlu, YÖK tarafından öğrenci alımı onaylanan Adalet programının okulumuza ve ilçemize hayırlı olması temennisinde bulundu. Okulumuzda halihazırda faaliyet gösteren Bankacılık ve Sigortacılık, Bilgisayar Programcılığı, Büro Yönetimi ve Yönetici Asistanlığı, Giyim Üretim Teknolojisi, Grafik Tasarımı, İş Sağlığı ve Güvenliği, Lojistik, Moda Tasarımı, Sağlık Kurumları İşletmeciliği, Tıbbi Laboratuvar Teknikleri, Tıbbi Tanıtım ve Pazarlama programların yanına Adalet programının da eklenmesiyle okulumuzun güç kazandığını ifade eden Dr. Öğr. Üyesi Mustafa Kavasoğlu, bu yıl öğrenci kabul edecek Adalet programının uzun yıllar öğrenci alabilecek potansiyelde olduğunu belirtti. Dr. Öğr. Üyesi Kavasoğlu, 'Adalet programının Gediz’e kazandırılmasında büyük emekleri olan Rektörümüz Prof. Dr. Kâzım Uysal’a, Rektör Yardımcımız Prof. Dr. Mustafa Aydın’a, Kütahya Milletvekilimiz Ahmet Tan’a, Gediz Belediye Başkanımız Muharrem Akçadurak’a ve Gediz Meslek Yüksekokulumuzun akademik ve idari personeline teşekkürlerini sunuyorum.'",
      "image": "http://medya.dpu.edu.tr/files/2020/06/23/5ef1aef727744/5a28d66bd174545a41d2e40b33000d7c_.jpeg"
    },
    {
      "title": "Doç. Dr. Ünal İAÜ TÖMER’e Konuk Oldu",
      "date": "22 Haziran 2020, Pazartesi",
      "description": "DPÜ Eğitim Fakültesi Dekan Yardımcımız Doç. Dr. Fulya Topçuoğlu Ünal, Diksiyon ve Beden Dili başlıklı bir eğitim verdi. İstanbul Aydın Üniversitesi Türkçe Öğretim Uygulama ve Araştırma Merkezi tarafından video konferans yoluyla düzenlenen eğitimde konuşmacı olarak yer alan Doç. Dr. Fulya Topçuoğlu Ünal, özellikle eğitim alanında beden dili ve etkili konuşma becerilerini çeşitli ülkelerden katılımcılara aktardı. Eğitimde beden dilinin bilinmeyen yönleri, hangi davranışın hangi anlamlara geldiği, bilmeden yapılan hatalar vb. üzerine bir sunum gerçekleştiren Doç. Dr. Topçuoğlu Ünal'ın beden dili sonrası diksiyonla ilgili aktardığı püf noktalara katılımcılar da eşzamanlı olarak uygulama olanağı buldu. Katılımcılardan gelen soruları da yanıtlayan Doç. Dr. Topçuoğlu Ünal, yeni bir etkinlikte yer alması için davet de aldığı İAÜ TÖMER yetkililerine ve katılımcılara etkinlikten büyük keyif aldığını ifade ederek, teşekkürlerini sundu.",
      "image": "http://medya.dpu.edu.tr/files/2020/06/22/5ef0a1e35f2ef/439d1035dd199c0834e744b3f8e0bf7b_.jpeg"
    },
    {
      "title": "Hisarcık MYO’da Tapu ve Kadastro Programı Açıldı",
      "date": "18 Haziran 2020, Perşembe",
      "description": "Kütahya Dumlupınar Üniversitesi Hisarcık Meslek Yüksekokulu yeni dönemde Tapu ve Kadastro programına öğrenci kabul edebilecek. Meslek Yüksekokulumuzun Müdürü Öğr. Gör. Ahmet Danış, YKS doluluk oranlarında iyi bir doluluk oranına sahip Tapu ve Kadastro programının Meslek Yüksekokulumuzda açılmış olmasının birimlerini güçlendirerek ilçeye de katkı sağlayacağını ifade etti. Öğr. Gör. Ahmet Danış, Ceza İnfaz ve Güvenlik Hizmetleri, Bankacılık ve Sigortacılık, İş Sağlığı ve Güvenliği, Halkla İlişkiler ve Tanıtım, İnsan Kaynakları Yönetimi, Lojistik ile Tapu ve Kadastro programlarının yer aldığı Meslek Yüksekokulumuzda tercih edilebilirlik oranının yüksek olduğunu vurgulayarak şunları söyledi: Yeni programların açılması çalışmaları devam ediyor. Tapu ve Kadastro programının açılmasında desteklerini esirgemeyen başta Kütahya Dumlupınar Üniversitesi Rektörü Prof. Dr. Kâzım Uysal'a, Hisarcık Belediye Başkanı Fatih Çalışkan'a, Rektör Yardımcımız ve Meslek Yüksekokulları Koordinatörü Prof. Dr. Mustafa Aydın'a, Kütahya Sosyal Bilimler Meslek Yüksekokulu Müdürü ve Meslek Yüksekokulları Koordinatör Yardımcısı Doç. Dr. Hakan Kara'ya, Öğrenci İşleri Daire Başkanı Sülbüye Umurhan'a, Öğrenci İşleri Daire Başkanlığı personeline ve Hisarcık Meslek Yüksekokulu akademik ve idari personeline teşekkür ediyor, yeni programın Üniversitemize, Meslek Yüksekokulumuza, ilçemize ve öğrencilerimize hayırlı olmasını diliyorum.",
      "image": "http://medya.dpu.edu.tr/files/2020/06/18/5eeb79d455fb9/5f20b77585663b3be8407a9d6f69ca5d_.jpeg"
    },
    {
      "title": "Doç. Dr. Cengiz Duran’dan Demirci ve Efe’ye Ziyaret",
      "date": "17 Haziran 2020, Çarşamba",
      "description":
        "DPÜ Tavşanlı Meslek Yüksekokulu Müdürü Doç. Dr. Cengiz Duran, Tavşanlı Esnaf ve Sanatkârlar Odası ile Tavşanlı Sanayi Odasına ziyarette bulundu.  İlk olarak Tavşanlı Esnaf ve Sanatkârlar Odasına ziyarette bulunan ve burada oda başkanı Yasin Demirci tarafından karşılanan Doç. Dr. Cengiz Duran'a, Tavşanlı Meslek Yüksekokulu Sekreteri Ali Ayaz ve Tavşanlı Mesleki ve Teknik Anadolu Lisesi Müdürü Raşit R. Küçükkağnıcı eşlik etti. Görüşmede yakında Esnaf ve Sanatkâr Odası bünyesinde kurulacak sosyal tesiste üniversitemiz ile iş birliği içinde olmak istediklerini söyleyen Yasin Demirci, Esnaf ve Sanatkâr Odasının, Uygulamalı İş Sağlığı ve Güvenliği Kurslarının Tavşanlı MYO tarafından yürütülmesini istediğini ve bununla ilgili olarak iş birliği protokolü yapmayı arzu ettiklerini ifade etti. Demirci'nin talebine cevap veren Doç. Dr. Cengiz Duran, ' Tavşanlı Esnaf ve Sanatkâr Odası Başkanına bu güzel iş birliği önerisi için teşekkür ediyorum. Yapılan bu öneriyi en kısa sürede Rektörlük makamımıza ileteceğim. Rektörümüz Prof. Dr. Kâzım Uysal, sivil toplum kurumlarının öneri ve iş birliğine her zaman önem vermektedir' dedi.",
      "image": "http://medya.dpu.edu.tr/files/2020/06/17/5ee9c08f9e7a1/d13576430cd79b4c7d20845749fc567b_.jpeg"
    },
    {
        "title":  "Gediz Belediyesinden Gediz MYO’ya Ziyaret",
        "date": "04 Haziran 2020, Perşembe",
        "description": "DPÜ Gediz Meslek Yüksekokulumuz Gediz Belediye Başkanı Muharrem Akçadurak'ı ağırladı. Müdürlük makamında sosyal mesafe kurallarına uyularak gerçekleşen görüşmede, Gediz Meslek Yüksekokulu Müdürümüz Dr. Öğr. Üyesi Mustafa Kavasoğlu ve Muharrem Akçadurak'a Adalet ve Kalkınma Partisi Gediz İlçe Başkanı Mehmet Erkan ve Yapı Kontrol Müdürü Sabri Perşan da eşlik etti. Görüşmede ilçemizin durumu ve ilçemizde yapılması planlanan projeler ile ilgili görüş alışverişinde bulunuldu. Belediye ve MYO iş birliğinde yürütülecek projelerle ilgili görüş alışverişinde bulunuldu. Görüşmenin sonunda Akçadurak, Erkan ve Perşan, Dr. Öğr. Üyesi Mustafa Kavasoğlu'na görevinde başarılar diledi. Kavasoğlu da, konuklarına ziyaretlerinden duyduğu memnuniyeti dile getirerek teşekkür etti.",
        "image": "http://medya.dpu.edu.tr/files/2020/06/04/5ed8b3a6972c0/f3e97f072be9e7a7e7057e5bfc26573c_.jpeg"
    },
    {
        "title":  "DPÜ KGSMYO’nun Yıl Sonu Öğrenci E-Sergisi Açıldı",
        "date": "18 Mayıs 2020, Pazartesi",
        "description": "DPÜ Kütahya Güzel Sanatlar MYO öğrencilerinin eserlerinden oluşan Yıl Sonu Öğrencisi Sergisi, e-sergi olarak açıldı. Meslek yüksekokulumuzun İç Mekan Tasarımı, Grafik Tasarımı, Mimari Dekoratif Sanatlar, Geleneksel El Sanatları, Mimari Restorasyon programlarında öğrenim gören 72 öğrencimizin eserlerinden oluşan e-sergide öğrencilerimiz, aldıkları eğitimleri yaptıkları uygulamayla esere dönüştürdüler. ",
        "image": "http://medya.dpu.edu.tr/files/2020/05/18/5ec27d1c1591e/52d5b9e0d42ef7f74de412905468d49c_.jpeg"
    },
    {
        "title":  "Lisansüstü Eğitim Enstitümüzden Teşekkür Plaketi",
        "date": "22 Nisan 2020, Çarşamba",
        "description": "DPÜ Lisansüstü Eğitim Enstitüsü görevleri sona eren akademisyenlerimize plaket sundu. Lisansüstü Eğitim Enstitüsü Enstitü Toplantı Salonunda salgın tedbirlerine uyularak gerçekleşen toplantıda, 28 Mart 2020 tarihli Resmi Gazete'de yayımlanan karar ile kurulan Kütahya Dumlupınar Üniversitesi Lisansüstü Eğitim Enstitüsünün yöneticilerinden Enstitü Müdürü Prof. Dr. Şahmurat Arık, Müdür Yardımcısı Dr. Öğr. Üyesi Esra Işık ve Enstitü Sekreteri Alper Yılmaz, aynı kararla Sosyal Bilimler Enstitüsünün kapatılması üzerine Müdür Yardımcılığı görevi sona eren Doç. Dr. Arif Kolay ve Enstitü Yönetim Kurulu Üyelikleri sona eren Doç. Dr. Nurettin Gülaçtı ve Dr. Öğr. Üyesi Ercan Yaşar ile bir araya geldi. Toplantının sonunda Prof. Dr. Şahmurat Arık, Enstitüdeki çalışmalara katkılarından dolayı Doç. Dr. Arif Kolay, Doç. Dr. Nurettin Gülaçtı ve Dr. Öğr. Üyesi Ercan Yaşar’a plaket sunarak bundan sonraki akademik hayatlarında başarı dileklerini sundu.",
        "image": "http://medya.dpu.edu.tr/files/2020/04/22/5e9feff669876/f78471306ef2eb9c17e3fe4e2382609a.jpeg"
    },
    {
        "title":  "DPÜ Emet Meslek Yüksekokulunda Görev Değişimi",
        "date": "14 Nisan 2020, Salı",
        "description": "Emet Meslek Yüksekokulu Müdürlüğü görevine Öğr. Gör. Vedat Bakır getirildi. Meslek yüksekokulumuzun müdürlük makamında, Covid-19 önlemleri kapsamında sınırlı sayıda personelin katıldığı ve sosyal mesafe kuralına uyularak gerçekleştirilen törende müdürlük görevini devralan Öğr. Gör. Bakır, kendisini Emet MYO Müdürlüğü görevine layık gören rektörümüz Prof. Dr. Kâzım Uysal’a teşekkür ederek, görev değişimini bir bayrak yarışı olarak gördüğünü ve bu bayrağı daha ileri taşımanın temel bir görev olduğunu ifade etti. Proje tabanlı çalışmalara ağırlık vererek ve Avrupa Birliği, Zafer Kalkınma Ajansı, Gençlik ve Spor Bakanlığı projeleri ile diğer yerel kamu kurumlarının da desteğini alarak mevcut bölümlerin kalitesini bir adım ileri taşımak ve kalite standartlarını yükseltmek için gayret ve tevazu ile büyük bir çaba göstereceklerini kaydeden Bakır, 'Bu doğrultuda, akademik ve idari personelimiz ile birlikte çalışmaya, üretmeye öncülük eden nitelikli bilimsel araştırmalar ışığında yeterli bilgi, beceri ve donanıma sahip bireyler yetiştirmek öncelikli hedeflerimiz. Bunun yanında bölge halkı ve diğer paydaşlarla iyi düzeyde iletişim ve iş birliği içinde olacağız' dedi. Tören sonunda Öğr. Gör. Vedat Bakır, müdürlük görevini devreden Dr. Öğr. Üyesi Uğur Saylan’a yaptığı hizmetler için teşekkür etti ve kendisine çini tabak sundu. Dr. Öğr. Üyesi Saylan da, Bakır’a yeni görevinde başarılar diledi.",
        "image": "http://medya.dpu.edu.tr/files/2020/04/15/5e95c99a705eb/effb1f7d184e61f1403da5600e6c9be0_.jpeg"
    }
  ]


