[
  {
    "title": "Çavdarhisar MYO Yeni Öğrencilerini Bekliyor",
    "date": "10 AĞUSTOS 2020, PAZARTESİ",
    "description": "Kütahya Dumlupınar Üniversitesi Çavdarhisar Meslek Yüksekokulu bu yıl Turist Rehberliği programına öğrenci alımının kabul edilmesiyle 15 yıl aradan sonra eğitim hayatına devam edecek. ",
    "image": "http://medya.dpu.edu.tr/files/2020/07/28/5f200c7f8ba35/daf6461f3549f66e30ed61f948f2852f_.jpeg"
  },
  {
    "title":  "DPÜ’nün Yükselen Değeri Emet Meslek Yüksekokulu",
    "date": "10 AĞUSTOS 2020, PAZARTESİ",
    "description": "Kütahya Dumlupınar Üniversitesi Emet Meslek Yüksekokulu yeni dönemde öğrencilerini bekliyor.",
    "image": "http://medya.dpu.edu.tr/files/2020/08/06/5f2bf0e1aeb66/bc5b7148da669ebd6c355b7adf7624da__.jpeg"
  },
  {
    "title": "109 Öğrencimiz Staj Seferberliği Projesinde",
    "date": "05 AĞUSTOS 2020, ÇARŞAMBA",
    "description": "Staj Seferberliği Projesi için üniversitemizden 109 öğrencinin başvurusu T.C. Cumhurbaşkanlığı İnsan Kaynakları Ofisi tarafından yapılacak değerlendirilmeye hak kazandı. Gerek ulusal basında ve gerekse de sosyal medya üzerinden yoğun bir şekilde tüm Türkiye'de paylaşılan Staj Seferberliği Projesi öğrencilere pandemi sürecinde önemli bir fırsat sunuyor. Bu yıl, pandemi nedeniyle öğrencilerin staj imkanlarının kısıtlı olması ve mezuniyetine engel olması düşüncesiyle yola çıkılan proje aracılığıyla, örgün eğitim veren lisans programlarında son sınıfa geçen öğrencilere kamu kurum, kuruluşlarında ve özel sektörde staj imkanı tanınacak.",
    "image": "http://medya.dpu.edu.tr/files/2020/08/05/5f2a8aaf269d9/2bc144c56248b2348eb0688585c43a1e_.jpeg"
  },
  {
    "title": "Prof. Dr. Kazım Uysal Personellerimizle Bayramlaştı",
    "date": "05 AĞUSTOS 2020, ÇARŞAMBA",
    "description": "Rektörümüz Prof. Dr. Kâzım Uysal üniversitemizin akademik ve idari personelleri ile bayramlaşma töreni düzenledi. Bayramlaşma töreni için oluşturulan video konferans sistemine bağlanan Prof. Dr. Kâzım Uysal'a rektör yardımcılarımız Prof. Dr. Hasan Göçmez, Prof. Dr. Muammer Gavas, Genel Sekreter Vekilimiz Prof. Dr. Atilla Batur, Genel Sekreter Yardımcılarımız Miktat Bektaş ve Bayram Adıgüzel de eşlik etti. Görüşmeye katılan farklı akademik ve idari birimlerden personellere tek tek bayramlaşan Rektörümüz, görüşmeler sırasında ilgili birimlerde yürütülen çalışmalar hakkında bilgiler aldı ve önümüzdeki günlerde başlayacak olan üniversite tercihlerinde öğrencilerden gelecek olan sorulara hassasiyetle yaklaşılması konusunda tavsiyelerde bulundu. Bayramlaşma, Rektörümüzün tüm katılımcılara teşekkür etmesi ve çalışmalarında başarılar dilemesi ile sona erdi.",
    "image": "http://medya.dpu.edu.tr/files/2020/08/05/5f2a920805a12/510c1fb932466763c3199fe419583a52_.jpeg"
  },
  {
    "title": "Motivasyon Otobüsünde Engelli Öğrenci Eğitimi",
    "date": "05 AĞUSTOS 2020, ÇARŞAMBA",
    "description":
      "Kütahya Dumlupınar Üniversitesi, Üniversiteni Keşfet YÖK Sanal Fuarı 2020’ye katıldı. Yükseköğretim Kurulunun Türkiye'de eğitim veren üniversiteleri tanıtmak amacıyla düzenlediği ve 4 gün sürecek fuarda Salon 6'da yer alan DPÜ’yü tercih etmeyi düşünen adayların tüm soruları, ilgili bölümlerin akademik ve idari personelleri tarafından anında yanıtlanıyor. 4-7 Ağustos 2020 tarihlerinde 09.00-17.00 saatleri arasında gerçekleştirilecek fuara Türkiye’den devlet üniversiteleri ile vakıf üniversiteleri ve meslek yüksekokullarının yanında Yükseköğretim Kurulu Başkanlığı da aktif olarak katılım sağlıyor. Adaylar fuara, https://sanalfuar.yok.gov.tr/ adresinden belirtilen tarihler içinde ulaşabilecekler.",
    "image": "http://medya.dpu.edu.tr/files/2020/07/07/5f045d7b7ef3d/d7ebfb713b9b38772b62f2afeb9fe3d8_.jpeg"
  }
]
